Repository: ReffWu/softfold
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bn, cs, da, de, el, eo, es, fa, fi, fil, fr, he, hi, hu, id, it, ja, ko, la, ms, nb, nl, pl, pt_br, ro, ru, sv, sw, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Getting the desktop and the sensor ready.
af: Berei die werkskerm en sensor voor.
ar: جارٍ تجهيز سطح المكتب والمستشعر.
bn: ডেস্কটপ এবং সেন্সর প্রস্তুত করা হচ্ছে।
cs: Příprava plochy a snímače.
da: Klargør skrivebordet og sensoren.
de: Schreibtisch und Sensor werden vorbereitet.
el: Προετοιμασία γραφείου εργασίας και αισθητήρα.
eo: Preparante la labortablon kaj la sentilon.
es: Preparando el escritorio y el sensor.
fa: در حال آماده‌سازی میزکار و حسگر.
fi: Valmistellaan työpöytää ja anturia.
fil: Inihahanda ang desktop at ang sensor.
fr: Préparation du bureau et du capteur.
he: מכין את שולחן העבודה והחיישן.
hi: डेस्कटॉप और सेंसर तैयार किए जा रहे हैं।
hu: Az íróasztal és az érzékelő előkészítése.
id: Menyiapkan desktop dan sensor.
it: Preparazione della scrivania e del sensore.
ja: デスクトップとセンサーを準備しています。
ko: 데스크탑과 센서를 준비하는 중입니다.
la: Scrinium et sensor parantur.
ms: Menyediakan desktop dan penderia.
nb: Klargjør skrivebordet og sensoren.
nl: Bureaublad en sensor worden voorbereid.
pl: Przygotowywanie biurka i czujnika.
pt_br: Preparando a mesa e o sensor.
ro: Se pregătesc spațiul de lucru și senzorul.
ru: Подготовка рабочего стола и датчика.
sv: Förbereder skrivbordet och sensorn.
sw: Inatayarisha dawati na kihisi.
ta: டெஸ்க்டாப் மற்றும் உணரி தயார் செய்யப்படுகின்றன.
th: กำลังเตรียมเดสก์ท็อปและเซ็นเซอร์
tr: Masaüstü ve sensör hazırlanıyor.
uk: Підготовка робочого столу та датчика.
ur: ڈیسک ٹاپ اور سینسر تیار کیے جا رہے ہیں۔
vi: Đang chuẩn bị màn hình nền và cảm biến.
zh_hans: 正在准备桌面和传感器。
zh_hant: 正在準備桌面和感測器。

source: It’s free and open source. A star on GitHub helps more people find it.
af: Dit is gratis en oopbron. 'n Ster op GitHub help meer mense om dit te vind.
ar: إنه مجاني ومفتوح المصدر. نجمة على GitHub تساعد المزيد من الناس في العثور عليه.
bn: এটি বিনামূল্যে এবং ওপেন সোর্স। GitHub-এ একটি স্টার আরও মানুষকে এটি খুঁজে পেতে সাহায্য করে।
cs: Je zdarma a s otevřeným zdrojovým kódem. Hvězdička na GitHubu pomůže ostatním aplikaci objevit.
da: Det er gratis og open source. En stjerne på GitHub hjælper flere med at finde det.
de: Es ist kostenlos und Open Source. Ein Stern auf GitHub hilft mehr Menschen, es zu finden.
el: Είναι δωρεάν και ανοιχτού κώδικα. Ένα αστέρι στο GitHub βοηθά περισσότερους να το ανακαλύψουν.
eo: Ĝi estas senpaga kaj malfermfonta. Stelo ĉe GitHub helpas pli da homoj trovi ĝin.
es: Es gratis y de código abierto. Una estrella en GitHub ayuda a que más personas lo encuentren.
fa: رایگان و متن‌باز است. یک ستاره در GitHub به دیگران کمک می‌کند آن را پیدا کنند.
fi: Se on ilmainen ja avointa lähdekoodia. Tähti GitHubissa auttaa useampia löytämään sen.
fil: Ito ay libre at open source. Ang star sa GitHub ay nakakatulong sa mas maraming tao na mahanap ito.
fr: C’est gratuit et open source. Une étoile sur GitHub aide davantage de personnes à le découvrir.
he: היישום חינמי ובקוד פתוח. כוכב ב-GitHub עוזר לאנשים נוספים לגלות אותו.
hi: यह मुफ़्त और ओपन-सोर्स है। GitHub पर एक स्टार और लोगों को इसे खोजने में मदद करता है।
hu: Ingyenes és nyílt forráskódú. Egy csillag a GitHubon segít másoknak rátalálni.
id: Aplikasi ini gratis dan sumber terbuka. Sebuah bintang di GitHub membantu lebih banyak orang menemukannya.
it: È gratuito e open source. Una stella su GitHub aiuta più persone a trovarlo.
ja: 無料のオープンソースです。GitHub でスターを付けると、より多くの人が見つけやすくなります。
ko: 무료 오픈 소스입니다. GitHub에서 별표를 주시면 더 많은 사람이 찾을 수 있습니다.
la: Gratis et aperto codice est. Stella in GitHub plures adiuvat ut inveniant.
ms: Ia percuma dan sumber terbuka. Bintang di GitHub membantu lebih ramai orang menemuinya.
nb: Det er gratis og åpen kildekode. En stjerne på GitHub hjelper flere med å finne det.
nl: Het is gratis en open source. Een ster op GitHub helpt meer mensen het te vinden.
pl: Jest darmowy i otwartoźródłowy. Gwiazdka na GitHubie pomaga innym go znaleźć.
pt_br: É gratuito e de código aberto. Uma estrela no GitHub ajuda mais pessoas a encontrá-lo.
ro: Este gratuit și open source. O stea pe GitHub ajută mai mulți oameni să îl descopere.
ru: Он бесплатный и с открытым исходным кодом. Звезда на GitHub поможет другим его найти.
sv: Det är gratis och med öppen källkod. En stjärna på GitHub hjälper fler att hitta det.
sw: Ni ya bure na chanzo wazi. Nyota kwenye GitHub husaidia watu wengi zaidi kuipata.
ta: இது இலவசம் மற்றும் திறந்த மூலமானது. GitHub-ல் ஒரு நட்சத்திரம் மேலும் பலர் இதைக் கண்டறிய உதவும்.
th: แอปนี้ฟรีและเป็นโอเพนซอร์ส การให้ดาวบน GitHub จะช่วยให้ผู้คนค้นพบแอปนี้มากขึ้น
tr: Ücretsiz ve açık kaynaklı. GitHub’da bir yıldız, daha çok kişinin onu bulmasına yardımcı olur.
uk: Це безкоштовно та з відкритим кодом. Зірка на GitHub допоможе більшій кількості людей знайти його.
ur: یہ مفت اور اوپن سورس ہے۔ GitHub پر ایک اسٹار مزید لوگوں کو اسے تلاش کرنے میں مدد کرتا ہے۔
vi: Ứng dụng miễn phí và mã nguồn mở. Một ngôi sao trên GitHub giúp nhiều người tìm thấy nó hơn.
zh_hans: 它免费且开源。在 GitHub 上点个星，能让更多人发现它。
zh_hant: 它免費且開源。在 GitHub 上給個星，能讓更多人發現它。

source: Lid angle
af: Dekselhoek
ar: زاوية الغطاء
bn: লিড কোণ
cs: Úhel víka
da: Lågvinkel
de: Deckelwinkel
el: Γωνία καπακιού
eo: Kovrila angulo
es: Ángulo de la tapa
fa: زاویه صفحه
fi: Kannen kulma
fil: Anggulo ng takip
fr: Angle de l’écran
he: זווית המכסה
hi: लिड कोण
hu: Fedélszög
id: Sudut tutup
it: Angolo del coperchio
ja: ふたの角度
ko: 덮개 각도
la: Angulus coopertorii
ms: Sudut penutup
nb: Lokkvinkel
nl: Schermhoek
pl: Kąt pokrywy
pt_br: Ângulo da tampa
ro: Unghi capac
ru: Угол крышки
sv: Lockvinkel
sw: Pembe ya mfuniko
ta: மூடிக் கோணம்
th: มุมฝาพับ
tr: Kapak açısı
uk: Кут кришки
ur: لِڈ کا زاویہ
vi: Góc mở màn hình
zh_hans: 屏幕开合角度
zh_hant: 螢幕開合角度

source: Open Softfold again to come back here.
af: Maak Softfold weer oop om hierheen terug te keer.
ar: افتح Softfold مرة أخرى للعودة إلى هنا.
bn: এখানে ফিরে আসতে আবার Softfold খুলুন।
cs: Chcete-li se sem vrátit, otevřete Softfold znovu.
da: Åbn Softfold igen for at vende tilbage hertil.
de: Öffne Softfold erneut, um hierher zurückzukehren.
el: Ανοίξτε ξανά το Softfold για να επιστρέψετε εδώ.
eo: Malfermu Softfold denove por reveni ĉi tien.
es: Abre Softfold de nuevo para volver aquí.
fa: برای بازگشت به اینجا، Softfold را دوباره باز کنید.
fi: Avaa Softfold uudelleen palataksesi tänne.
fil: Buksan muli ang Softfold upang bumalik dito.
fr: Ouvrez à nouveau Softfold pour revenir ici.
he: פתח שוב את Softfold כדי לחזור לכאן.
hi: यहां वापस आने के लिए Softfold को फिर से खोलें।
hu: Nyisd meg újra a Softfoldot az ide való visszatéréshez.
id: Buka Softfold lagi untuk kembali ke sini.
it: Apri di nuovo Softfold per tornare qui.
ja: Softfoldをもう一度開くと、ここに戻れます。
ko: Softfold를 다시 열면 여기로 돌아올 수 있습니다.
la: Aperi iterum Softfold ut huc redeas.
ms: Buka Softfold sekali lagi untuk kembali ke sini.
nb: Åpne Softfold igjen for å komme tilbake hit.
nl: Open Softfold opnieuw om hier terug te komen.
pl: Otwórz ponownie Softfold, aby tu wrócić.
pt_br: Abra o Softfold novamente para voltar aqui.
ro: Deschideți din nou Softfold pentru a reveni aici.
ru: Откройте Softfold снова, чтобы вернуться сюда.
sv: Öppna Softfold igen för att komma tillbaka hit.
sw: Fungua tena Softfold ili kurudi hapa.
ta: இங்கு மீண்டும் வர Softfold-ஐ மீண்டும் திறக்கவும்.
th: เปิด Softfold อีกครั้งเพื่อกลับมาที่นี่
tr: Buraya dönmek için Softfold’u yeniden açın.
uk: Відкрийте Softfold знову, щоб повернутися сюди.
ur: یہاں واپس آنے کے لیے Softfold کو دوبارہ کھولیں۔
vi: Mở lại Softfold để quay về đây.
zh_hans: 再次打开 Softfold 即可回到这里。
zh_hant: 再次打開 Softfold 即可回到這裡。

source: Pause partway and the desktop comes back into focus.
af: Stop halfpad en die werkskerm kom weer in fokus.
ar: توقّف في منتصف الطريق وسيعود سطح المكتب واضحًا.
bn: মাঝপথে থামলে ডেস্কটপ আবার স্পষ্ট হয়ে উঠবে।
cs: Když pohyb zastavíte, plocha se znovu zaostří.
da: Hold en pause undervejs, og skrivebordet kommer i fokus igen.
de: Halte auf halbem Weg an, und der Schreibtisch wird wieder scharf.
el: Σταματήστε στη διαδρομή και το γραφείο εργασίας επανέρχεται σε εστίαση.
eo: Paŭzu duonvoje, kaj la labortablo refariĝos klara.
es: Detente a medio camino y el escritorio vuelve a enfocarse.
fa: در میانه راه مکث کنید تا میزکار دوباره شفاف و واضح شود.
fi: Pysähdy hetkeksi, ja työpöytä tarkentuu takaisin.
fil: Huminto sandali at babalik sa pokus ang desktop.
fr: Arrêtez-vous en chemin et le bureau redevient net.
he: עצור באמצע הדרך ושולחן העבודה יחזור למיקוד.
hi: बीच में रुकें और डेस्कटॉप फिर से स्पष्ट हो जाएगा।
hu: Állj meg félúton, és az íróasztal újra élessé válik.
id: Berhenti sejenak, dan desktop akan kembali fokus dengan tajam.
it: Fermati a metà e la scrivania torna a fuoco.
ja: 途中で止めると、デスクトップのピントが戻ります。
ko: 중간에 멈추면 데스크탑이 다시 선명해집니다.
la: In medio itinere siste, et scrinium rursus perspicuum fiet.
ms: Berhenti seketika, dan desktop akan kembali fokus.
nb: Ta en pause underveis, og skrivebordet kommer i fokus igjen.
nl: Stop halverwege en het bureaublad wordt weer scherp.
pl: Zatrzymaj się w połowie, a biurko znów będzie ostre.
pt_br: Pare no meio do caminho e a mesa volta a ficar nítida.
ro: Dacă vă opriți la jumătate, ecranul revine la claritatea inițială.
ru: Остановитесь на полпути, и рабочий стол снова станет резким.
sv: Pausa halvvägs så blir skrivbordet skarpt igen.
sw: Sitisha nusu na dawati litakuwa wazi tena.
ta: வழியில் நிறுத்தினால், டெஸ்க்டாப் மீண்டும் தெளிவாகும்.
th: หยุดพักระหว่างทาง เดสก์ท็อปจะกลับมาคมชัดอีกครั้ง
tr: Yarı yolda durun, masaüstü yeniden netleşir.
uk: Зупиніться на півдорозі, і робочий стіл знову стане чітким.
ur: راستے میں رکیں تو ڈیسک ٹاپ دوبارہ واضح ہو جائے گا۔
vi: Dừng giữa chừng và màn hình nền sẽ rõ nét trở lại.
zh_hans: 合到一半停下，桌面会重新变清晰。
zh_hant: 闔到一半停下，桌面會重新變清晰。

source: Share anonymous usage statistics
af: Deel anonieme gebruikstatistieke
ar: مشاركة إحصاءات استخدام مجهولة الهوية
bn: বেনামী ব্যবহারের পরিসংখ্যান শেয়ার করুন
cs: Sdílet anonymní statistiky využití
da: Del anonym brugsstatistik
de: Anonyme Nutzungsstatistiken teilen
el: Κοινή χρήση ανώνυμων στατιστικών χρήσης
eo: Kunhavigi anonimajn uzostatistikojn
es: Compartir estadísticas de uso anónimas
fa: اشتراک‌گذاری آمار ناشناس استفاده
fi: Jaa anonyymit käyttötilastot
fil: Magbahagi ng anonymous na istatistika ng paggamit
fr: Partager des statistiques d’utilisation anonymes
he: שתף נתוני שימוש אנונימיים
hi: गुमनाम उपयोग आंकड़े साझा करें
hu: Névtelen használati statisztikák megosztása
id: Bagikan statistik penggunaan anonim
it: Condividi statistiche di utilizzo anonime
ja: 匿名の使用状況統計を共有
ko: 익명 사용 통계 공유
la: Rationes anonymae usus communicare
ms: Kongsi statistik penggunaan tanpa nama
nb: Del anonym bruksstatistikk
nl: Anonieme gebruiksstatistieken delen
pl: Udostępniaj anonimowe statystyki użycia
pt_br: Compartilhar estatísticas de uso anônimas
ro: Partajează statistici anonime de utilizare
ru: Отправлять анонимную статистику использования
sv: Dela anonym användningsstatistik
sw: Shiriki takwimu za matumizi zisizojulikana
ta: அநாமதேய பயன்பாட்டுப் புள்ளிவிவரங்களைப் பகிர்
th: แชร์สถิติการใช้งานโดยไม่ระบุตัวตน
tr: Anonim kullanım istatistiklerini paylaş
uk: Ділитися анонімною статистикою використання
ur: گمنام استعمال کے اعداد و شمار کا اشتراک کریں
vi: Chia sẻ thống kê sử dụng ẩn danh
zh_hans: 共享匿名使用统计
zh_hant: 分享匿名使用統計

source: Sharpen when you stop
af: Verskerp wanneer jy stop
ar: توضيح الصورة عند التوقف
bn: থামলে স্পষ্ট করুন
cs: Zaostřit při zastavení
da: Gør skarp når du stopper
de: Beim Anhalten scharf stellen
el: Εστίαση κατά την παύση
eo: Akrigi dum halto
es: Enfocar al detenerte
fa: وضوح هنگام توقف
fi: Tarkenna pysähdyttäessä
fil: Patalasin kapag huminto
fr: Netteté à l’arrêt
he: חדד בעת עצירה
hi: रुकने पर स्पष्ट करें
hu: Élesítés megálláskor
id: Pertajam saat berhenti
it: Metti a fuoco quando ti fermi
ja: 止めるとくっきり
ko: 멈추면 선명하게
la: Perspicuitatem statim restituere
ms: Tajamkan apabila berhenti
nb: Gjør skarpt når du stopper
nl: Scherp bij stilhouden
pl: Wyostrz po zatrzymaniu
pt_br: Nitidez ao parar
ro: Claritate la oprire
ru: Резкость при остановке
sv: Gör skarpt när du stannar
sw: Noa unapositisha
ta: நிறுத்தும்போது கூர்மையாக்கு
th: ปรับให้คมชัดเมื่อหยุด
tr: Durunca netleştir
uk: Різкість під час зупинки
ur: رکنے پر واضح کریں
vi: Rõ nét khi dừng lại
zh_hans: 停下时恢复清晰
zh_hant: 停下時恢復清晰

source: Show in menu bar
af: Wys in kieslysbalk
ar: إظهار في شريط القائمة
bn: মেনু বারে দেখান
cs: Zobrazit v řádku nabídek
da: Vis på menulinjen
de: In der Menüleiste anzeigen
el: Εμφάνιση στη γραμμή μενού
eo: Montri en menubreto
es: Mostrar en la barra de menús
fa: نمایش در نوار منو
fi: Näytä valikkorivillä
fil: Ipakita sa menu bar
fr: Afficher dans la barre des menus
he: הצג בשורת התפריטים
hi: मेनू बार में दिखाएं
hu: Megjelenítés a menüsorban
id: Tampilkan di bar menu
it: Mostra nella barra dei menu
ja: メニューバーに表示
ko: 메뉴 막대에 표시
la: In indice mandatorum monstrare
ms: Tunjukkan dalam bar menu
nb: Vis i menylinjen
nl: Toon in menubalk
pl: Pokazuj na pasku menu
pt_br: Mostrar na barra de menus
ro: Afișează în bara de meniuri
ru: Показывать в строке меню
sv: Visa i menyfältet
sw: Onyesha kwenye upau wa menyu
ta: மெனு பாரில் காட்டு
th: แสดงในแถบเมนู
tr: Menü çubuğunda göster
uk: Показувати в рядку меню
ur: مینو بار میں دکھائیں
vi: Hiển thị trên thanh menu
zh_hans: 在菜单栏中显示
zh_hant: 在選單列中顯示

source: Softfold could not register ⌃⌥H (error %d).
af: Softfold kon nie ⌃⌥H registreer nie (fout %d).
ar: تعذر على Softfold تسجيل ⌃⌥H (الخطأ %d).
bn: Softfold ⌃⌥H নিবন্ধন করতে পারেনি (ত্রুটি %d)।
cs: Softfold nemohl zaregistrovat ⌃⌥H (chyba %d).
da: Softfold kunne ikke registrere ⌃⌥H (fejl %d).
de: Softfold konnte ⌃⌥H nicht registrieren (Fehler %d).
el: Το Softfold δεν μπόρεσε να καταχωρίσει το ⌃⌥H (σφάλμα %d).
eo: Softfold ne povis registri ⌃⌥H (eraro %d).
es: Softfold no pudo registrar ⌃⌥H (error %d).
fa: Softfold نتوانست ⌃⌥H را ثبت کند (خطای %d).
fi: Softfold ei voinut rekisteröidä pikanäppäintä ⌃⌥H (virhe %d).
fil: Hindi maiparehistro ng Softfold ang ⌃⌥H (error %d).
fr: Softfold n’a pas pu enregistrer ⌃⌥H (erreur %d).
he: Softfold לא הצליחה לרשום את ⌃⌥H (שגיאה %d).
hi: Softfold ⌃⌥H को पंजीकृत नहीं कर सका (त्रुटि %d)।
hu: A Softfold nem tudta regisztrálni a ⌃⌥H billentyűparancsot (hiba: %d).
id: Softfold tidak dapat mendaftarkan ⌃⌥H (kesalahan %d).
it: Softfold non è riuscita a registrare ⌃⌥H (errore %d).
ja: Softfoldは⌃⌥Hを登録できませんでした（エラー %d）。
ko: Softfold가 ⌃⌥H를 등록할 수 없습니다(오류 %d).
la: Softfold ⌃⌥H adscribere non potuit (error %d).
ms: Softfold tidak dapat mendaftar ⌃⌥H (ralat %d).
nb: Softfold kunne ikke registrere ⌃⌥H (feil %d).
nl: Softfold kon ⌃⌥H niet registreren (fout %d).
pl: Softfold nie może zarejestrować ⌃⌥H (błąd %d).
pt_br: O Softfold não conseguiu registrar ⌃⌥H (erro %d).
ro: Softfold nu a putut înregistra ⌃⌥H (eroare %d).
ru: Softfold не удалось зарегистрировать ⌃⌥H (ошибка %d).
sv: Softfold kunde inte registrera ⌃⌥H (fel %d).
sw: Softfold haikuweza kusajili ⌃⌥H (hitilafu %d).
ta: Softfold ⌃⌥H-ஐ பதிவு செய்ய முடியவில்லை (பிழை %d).
th: Softfold ไม่สามารถลงทะเบียน ⌃⌥H ได้ (ข้อผิดพลาด %d)
tr: Softfold ⌃⌥H kestirmesini kaydedemedi (hata %d).
uk: Softfold не вдалося зареєструвати ⌃⌥H (помилка %d).
ur: Softfold ⌃⌥H کو رجسٹر نہیں کر سکا (خرابی %d)۔
vi: Softfold không thể đăng ký ⌃⌥H (lỗi %d).
zh_hans: Softfold 无法注册 ⌃⌥H（错误 %d）。
zh_hant: Softfold 無法註冊 ⌃⌥H（錯誤 %d）。

source: Softfold is on but not running yet.
af: Softfold is aan, maar loop nog nie.
ar: Softfold مُفعّل لكنه لا يعمل بعد.
bn: Softfold চালু আছে কিন্তু এখনও চলছে না।
cs: Softfold je zapnutý, ale zatím neběží.
da: Softfold er slået til, men kører ikke endnu.
de: Softfold ist eingeschaltet, läuft aber noch nicht.
el: Το Softfold είναι ενεργό αλλά δεν εκτελείται ακόμη.
eo: Softfold estas ŝaltita sed ankoraŭ ne funkcias.
es: Softfold está activado, pero aún no se está ejecutando.
fa: Softfold روشن است اما هنوز در حال اجرا نیست.
fi: Softfold on päällä, mutta ei vielä käynnissä.
fil: Naka-on ang Softfold ngunit hindi pa gumagana.
fr: Softfold est activé mais ne fonctionne pas encore.
he: Softfold מופעלת אך עדיין אינה פועלת.
hi: Softfold चालू है लेकिन अभी चल नहीं रहा है।
hu: A Softfold be van kapcsolva, de még nem fut.
id: Softfold menyala tetapi belum berjalan.
it: Softfold è attivo ma non è ancora in esecuzione.
ja: Softfoldはオンですが、まだ動作していません。
ko: Softfold가 켜져 있지만 아직 실행되지 않았습니다.
la: Softfold actum est, sed nondum operatur.
ms: Softfold dihidupkan tetapi belum berjalan lagi.
nb: Softfold er på, men kjører ikke ennå.
nl: Softfold staat aan maar is nog niet actief.
pl: Softfold jest włączony, ale jeszcze nie działa.
pt_br: O Softfold está ativado, mas ainda não está em execução.
ro: Softfold este pornit, dar nu rulează încă.
ru: Softfold включен, но еще не работает.
sv: Softfold är på men körs inte ännu.
sw: Softfold imewashwa lakini bado haijaanza kufanya kazi.
ta: Softfold இயக்கத்தில் உள்ளது, ஆனால் இன்னும் செயல்படவில்லை.
th: Softfold เปิดอยู่แต่ยังไม่เริ่มทำงาน
tr: Softfold açık ancak henüz çalışmıyor.
uk: Softfold увімкнено, але він ще не працює.
ur: Softfold آن ہے لیکن ابھی چل نہیں رہا ہے۔
vi: Softfold đang bật nhưng chưa chạy.
zh_hans: Softfold 已开启，但尚未运行。
zh_hant: Softfold 已開啟，但尚未執行。

source: Softfold reads your display only to draw the fold. Frames stay in memory on your Mac.
af: Softfold lees jou skerm net om die vou te teken. Rame bly in die geheue van jou Mac.
ar: يقرأ Softfold شاشتك فقط لرسم الطيّة. تبقى الإطارات في ذاكرة جهاز Mac لديك.
bn: Softfold শুধুমাত্র ভাঁজ আঁকার জন্য আপনার ডিসপ্লে পড়ে। ফ্রেমগুলি আপনার Mac-এর মেমরিতে থাকে।
cs: Softfold snímá obrazovku pouze k vykreslení ohybu. Snímky zůstávají v paměti vašeho Macu.
da: Softfold læser kun din skærm for at tegne folden. Billederne bliver i hukommelsen på din Mac.
de: Softfold liest deinen Bildschirm nur, um die Faltung zu zeichnen. Die Bilder bleiben im Arbeitsspeicher deines Mac.
el: Το Softfold διαβάζει την οθόνη σας μόνο για τη σχεδίαση της πτυχής. Τα καρέ παραμένουν στη μνήμη του Mac σας.
eo: Softfold legas vian ekranon nur por desegni la faldon. Kadroj restas en la memoro de via Mac.
es: Softfold lee tu pantalla solo para dibujar el pliegue. Las imágenes se quedan en la memoria de tu Mac.
fa: Softfold نمایشگر شما را فقط برای ترسیم تاخوردگی می‌خواند. فریم‌ها فقط در حافظه مک شما باقی می‌مانند.
fi: Softfold lukee näyttöäsi vain taitoksen piirtämistä varten. Kuvat säilyvät Macisi muistissa.
fil: Binabasa lamang ng Softfold ang iyong display upang iguhit ang tiklop. Nananatili ang mga frame sa memorya ng iyong Mac.
fr: Softfold lit votre écran uniquement pour dessiner le pli. Les images restent dans la mémoire de votre Mac.
he: Softfold קוראת את הצג שלך רק כדי לצייר את הקיפול. הפריימים נשארים בזיכרון ה-Mac שלך.
hi: Softfold केवल फ़ोल्ड बनाने के लिए आपका डिस्प्ले पढ़ता है। फ़्रेम आपके Mac की मेमोरी में रहते हैं।
hu: A Softfold csak a hajtás rajzolásához olvassa a képernyőt. A képkockák a Mac memóriájában maradnak.
id: Softfold membaca layar Anda hanya untuk menggambar lipatan. Bingkai gambar tetap berada di memori Mac Anda.
it: Softfold legge lo schermo solo per disegnare la piega. I fotogrammi restano nella memoria del Mac.
ja: Softfoldが画面を読み取るのは折り目を描くためだけです。フレームはMacのメモリ内にのみ保持されます。
ko: Softfold는 접힘 효과를 그리기 위해서만 화면을 읽습니다. 프레임은 Mac의 메모리에만 머무릅니다.
la: Softfold tantummodo ad plicaturam depingendam scrinium legit. Imagines in memoria Mac tuae manent.
ms: Softfold membaca paparan anda hanya untuk melukis lipatan. Bingkai kekal dalam memori Mac anda.
nb: Softfold leser bare skjermen din for å tegne folden. Bildene blir værende i minnet på Mac-en din.
nl: Softfold leest je scherm alleen om de vouw te tekenen. De beelden blijven in het geheugen van je Mac.
pl: Softfold odczytuje ekran tylko po to, by narysować zagięcie. Klatki pozostają w pamięci Maca.
pt_br: O Softfold lê sua tela só para desenhar a dobra. Os quadros ficam na memória do seu Mac.
ro: Softfold citește ecranul doar pentru a desena plierea. Cadrele rămân în memoria Mac-ului dvs.
ru: Softfold считывает экран только для отрисовки сгиба. Кадры остаются в памяти вашего Mac.
sv: Softfold läser bara av din skärm för att rita vikningen. Bildrutor stannar i minnet på din Mac.
sw: Softfold husoma onyesho lako tu ili kuchora mkunjo. Fremu hubaki kwenye kumbukumbu ya Mac yako.
ta: Softfold மடிப்பை வரைய மட்டுமே உங்கள் திரையைப் படிக்கிறது. பிரேம்கள் உங்கள் Mac நினைவகத்திலேயே இருக்கும்.
th: Softfold อ่านหน้าจอเพื่อวาดรอยพับเท่านั้น เฟรมภาพจะคงอยู่ในหน่วยความจำ Mac ของคุณ
tr: Softfold ekranınızı yalnızca katlamayı çizmek için okur. Kareler Mac’inizin belleğinde kalır.
uk: Softfold зчитує дисплей лише для малювання згину. Кадри залишаються в пам'яті вашого Mac.
ur: Softfold صرف فولڈ بنانے کے لیے آپ کی سکرین پڑھتا ہے۔ فریمز آپ کے Mac کی میموری میں رہتے ہیں۔
vi: Softfold chỉ đọc màn hình để vẽ nếp gập. Các khung hình chỉ nằm trong bộ nhớ của máy Mac.
zh_hans: Softfold 读取屏幕内容只为绘制折叠效果，画面只保存在你的 Mac 内存中。
zh_hant: Softfold 讀取螢幕內容只為繪製摺疊效果，畫面只保存在你的 Mac 記憶體中。

source: Keyboard shortcut unavailable
af: Sleutelbordkortpad nie beskikbaar nie
ar: اختصار لوحة المفاتيح غير متاح
bn: কীবোর্ড শর্টকাট উপলব্ধ নেই
cs: Klávesová zkratka není k dispozici
da: Tastaturgenvej ikke tilgængelig
de: Tastaturkurzbefehl nicht verfügbar
el: Η συντόμευση πληκτρολογίου δεν είναι διαθέσιμη
eo: Klavara mallongigo ne disponeblas
es: Función rápida de teclado no disponible
fa: میانبر صفحه‌کلید در دسترس نیست
fi: Pikanäppäin ei ole käytettävissä
fil: Hindi available ang keyboard shortcut
fr: Raccourci clavier indisponible
he: קיצור מקשים אינו זמין
hi: कीबोर्ड शॉर्टकट उपलब्ध नहीं है
hu: A billentyűparancs nem érhető el
id: Pintasan papan ketik tidak tersedia
it: Abbreviazione da tastiera non disponibile
ja: キーボードショートカットを使用できません
ko: 키보드 단축키를 사용할 수 없음
la: Compendium claviaturae praesto non est
ms: Pintasan papan kekunci tidak tersedia
nb: Tastatursnarvei utilgjengelig
nl: Toetscombinatie niet beschikbaar
pl: Skrót klawiszowy niedostępny
pt_br: Atalho de teclado indisponível
ro: Comandă rapidă de la tastatură indisponibilă
ru: Сочетание клавиш недоступно
sv: Kortkommandot är inte tillgängligt
sw: Njia ya mkato ya kibodi haipatikani
ta: விசைப்பலகை குறுக்குவழி கிடைக்கவில்லை
th: ปุ่มลัดแป้นพิมพ์ไม่พร้อมใช้งาน
tr: Klavye kestirmesi kullanılamıyor
uk: Сполучення клавіш недоступне
ur: کی بورڈ شارٹ کٹ دستیاب نہیں ہے
vi: Phím tắt không khả dụng
zh_hans: 键盘快捷键不可用
zh_hant: 無法使用鍵盤快速鍵

source: Language
af: Taal
ar: اللغة
bn: ভাষা
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
eo: Lingvo
es: Idioma
fa: زبان
fi: Kieli
fil: Wika
fr: Langue
he: שפה
hi: भाषा
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
la: Lingua
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt_br: Idioma
ro: Limbă
ru: Язык
sv: Språk
sw: Lugha
ta: மொழி
th: ภาษา
tr: Dil
uk: Мова
ur: زبان
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言
